@extends('layouts.main')


@section('content')
    <div class="content">
        {{-- <!-- start bradcrumb -->
        <div class="category-bread">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-12">
                        <div class="product-meta-breadcrumb shadow-sm">
                            <nav>
                                <ol class="breadcrumb mb-0">
                                    <li class="breadcrumb-item">
                                        <a href="#">خانه</a>
                                    </li>
                                    <li class="breadcrumb-item">
                                        <a href="#">محصولات</a>
                                    </li>
                                    <li class="breadcrumb-item active" aria-current="page">
                                        <span>درباره ما</span>
                                    </li>
                                </ol>
                            </nav>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- end bradcrumb --> --}}

        <!-- start about us -->

        <div class="about-us py-3">
            <div class="container-fluid">
                <div class="content-box shadow-box p-4">
                    <i class="bi bi-grid-fill fs-4 px-1 text-danger"></i>
                    <h2 class="text-muted-2 fw-bold d-inline">
                        قوانین و مقررات پلتفرم نوین تی اس آی
                    </h2>
                    <hr>
                    <h5 class="text-muted-2 fw-bold title-heading">قوانین و مقررات اعتباری</h5>
                    <p class="text-muted-2 lh-lg my-3" style="text-align: justify;">
                        استفاده شما از فروشگاه اینترنتی “هما” و سفارش کالا از این پایگاه به معنی توافق کامل شما با شرایط و
                        ضوابط ذیل تلقی می گردد:

                        خرید کالا از فروشگاه اینترنتی “هما” بر مبنای قوانین و آئین نامه های موجود در مورد تجارت الکترونیک و
                        با رعایت کامل تمام قوانین جمهوری اسلامی ایران صورت می پذیرد.

                        اطلاعات و مشخصات کالاهای عرضه شده در فروشگاه اینترنتی “هما” از منابع زیر تامین می‌شود:

                        1- اطلاعاتی که توسط نمایندگی های کالا ارائه می‌شوند.

                        2- اطلاعاتی که از سایت‌های معتبر خارجی ترجمه می‌شوند.

                        از این رو فروشگاه اینترنتی “هما” هیچ مسوولیتی در قبال اطلاعات و محتوای مبهم و یا خطاهای نگارشی
                        احتمالی برعهده نخواهد داشت. ولی با هدف ارائه خدمات بهتر و آگاه‌سازی مشتریان، خود را در بروزرسانی
                        مداوم اطلاعات و محتویات متعهد می‌داند.


                    </p>
                    <h5 class="text-muted-2 fw-bold title-heading">قوانین و مقررات تجاری</h5>
                    <p class="text-muted-2 lh-lg my-3" style="text-align: justify;">
                        شرایط برگشت کالا:

                        هرگونه نقص و عیب فنی کالا، باید در مدت 48 ساعت پس از دریافت کالا حتی در روزهای تعطیل از طریق تلفن
                        “91004025-021 “و یا ایمیل info@homais.com یا “فرم برگشت از فروش” (این فرم در کنترل پنل شما موجود
                        است) به مرکز ارتباط مشتریان فروشگاه اطلاع داده شود تا مشکل فوراً بررسی و در صورت اثبات نقص، تعمیر یا
                        جایگزین گردد. بدیهی است پس از 48 ساعت هیچ اعتراضی پذیرفتنی نیست.(خاطرنشان می سازد این بند فقط برای
                        کالاهای فاقد گارانتی صدق خواهد کرد و کالاهای دارای گارانتی از لحظه فروش مشمول ضمانت بوده و نقایص
                        احتمالی توسط شرکت ارائه کننده گارانتی پیگیری میگردد)

                        در صورتی که فرد خریدار بخواهد وجه کالا را به طور ناقص پرداخت کند کالا بدون هماهنگی، توسط پیک برگشت
                        خواهد خورد و هزینه ارسال نیز عودت داده نخواهد شد.

                        خریدار به مدت 7 روز کاری فرصت دارد از سفارش خود انصراف دهد، به شرط آنکه بسته بندی کالایی باز نشده و
                        از آن هیچ گونه استفاده‌ای نشده باشد. لازم به ذکر است هزینه پست و بیمه به عهده خریدار میباشد.

                        این انصراف برای کالاهای زیر امکان پذیر نمی باشد:

                        – کالاهایی که قیمت آنها توسط نوسانات بازارهای مالی و ارزی تعیین می شود.
                        – کالا های ابزار دقیق و اندازه گیری که از حساسیت خاصی برخوردار هستند.
                        – با توجه به شرایط کالا، کالا های با قیمت بالای 500000 تومان برای این گروه از کالا نیاز به دریافت
                        پیش پرداخت می باشد. پس از دریافت پیش پرداخت و تایید سفارش امکان انصراف از خرید تحت هیچ شرایطی مقدور
                        نمی باشد. و در صورت انصراف از خرید، بیعانه به مشتری عودت داده نخواهد شد.

                        عدم انطباق کالای ارسال شده با سفارش شما، در مدت 24 ساعت پس از دریافت کالا حتی در روزهای تعطیل از
                        طریق تلفن “91004025-021 ” یا ایمیل info@homais.com یا “فرم برگشت از فروش” (این فرم در کنترل پنل شما
                        موجود است) به مرکز ارتباط مشتریان فروشگاه اطلاع داده شود تا مشکل فوراً بررسی و در صورت اثبات، کالا
                        بدون دریافت هیچ هزینه ای مجددا برای شما ارسال شود. بدیهی است عدم اطلاع رسانی پس از 24 ساعت، به معنای
                        صحت اقلام دریافتی است.
                    </p>

                    <h5 class="text-muted-2 fw-bold title-heading">قوانین و مقررات بازرگانی</h5>
                    <p class="text-muted-2 lh-lg my-3" style="text-align: justify;">
                        استفاده شما از فروشگاه اینترنتی “هما” و سفارش کالا از این پایگاه به معنی توافق کامل شما با شرایط و
                        ضوابط ذیل تلقی می گردد:

                        خرید کالا از فروشگاه اینترنتی “هما” بر مبنای قوانین و آئین نامه های موجود در مورد تجارت الکترونیک و
                        با رعایت کامل تمام قوانین جمهوری اسلامی ایران صورت می پذیرد.

                        اطلاعات و مشخصات کالاهای عرضه شده در فروشگاه اینترنتی “هما” از منابع زیر تامین می‌شود:

                        1- اطلاعاتی که توسط نمایندگی های کالا ارائه می‌شوند.

                        2- اطلاعاتی که از سایت‌های معتبر خارجی ترجمه می‌شوند.

                        از این رو فروشگاه اینترنتی “هما” هیچ مسوولیتی در قبال اطلاعات و محتوای مبهم و یا خطاهای نگارشی
                        احتمالی برعهده نخواهد داشت. ولی با هدف ارائه خدمات بهتر و آگاه‌سازی مشتریان، خود را در بروزرسانی
                        مداوم اطلاعات و محتویات متعهد می‌داند.


                    </p>
                </div>
                <hr>
                <a href="{{route('index')}}">
                    <div class="row justify-content-center ">

                        <div class="col-11 col-md-9 ash-bg-2  p-3 rounded">
                            <i class="bi bi-check-square-fill  px-1 text-light"></i>
                            <h6 class=" d-inline text-light">
                                پس از مطالعه قوانین و مقررات جامع پلتفرم ، از طریق همین بخش می توانید به صفحه اصلی وارد
                                شوید. ( جهت بازگشت به صفحه اصلی کلیک کنید )
                            </h6>
                        </div>

                    </div>
                </a>
            </div>

        </div>

        <!-- end about us -->


    </div>
@endsection

@section('pagetitle')
    قوانین و مقررات
@endsection
