<?php

return [
    // producer panel
    'panelproducttitle' => 'محصولات',
    'panelproductlist' => 'لیست محصولات',
    'panelproductadd' => 'افزودن محصول',
    'panelproductedit' => 'ویرایش محصول',
    'paneldashboard' => 'داشبورد',
    'panelvitrin' => ' ویترین',
    'panelnotfi' => ' اعلانات',
    'panelsearch' => ' جست و جو',
    'panelallusers' => ' همه ی کاربران ',
    'panelhesabdari' => ' حسابداری',
    'panelchat' => ' پیام ها',
    'panelservices' => 'سرویس ها',
    'panelfavorits' => 'پسندیده ها',
    'panelsupport' => 'پشتیبانی ( تیکت )',
    'paneladdticekt' => 'ثبت تیکت',
    'panelshowticekt' => 'نمایش تیکت',
    'copyright' => 'تمام حقوق برای استارتاپ tsi محفوظ میباشد',
    'showprofile' => 'تغییر رمزعبور',
    'productcount' => 'تعداد تمام محصولات شما',
    'ticketscount' => 'لیست تیکت های شما',
    'menu' => 'منو',
    'exit' => 'خروج',
    'farsi' => 'فارسی',
    'english' => 'انگلیسی',
    'aptitle' => 'فرم افزودن محصول',
    'aptitleedit' => 'فرم ویرایش محصول',
    'approductname' => 'نام محصول',
    'enapproductname' => 'نام انگلیسی محصول',
    'ekhtiari' => 'اختیاری',
    'taminkonande' => 'تامین کننده',
    'modir' => 'مدیر',
    'tajer' => 'تاجر',
    'approductcategory' => 'دسته بندی محصول',
    'approductdesc' => 'توضیحات محصول',
    'enapproductdesc' => 'توضیحات انگلیسی محصول',
    'approductusername' => 'نام تامین کننده',
    'approductimg' => 'تصویر محصول',
    'approductcolor' => 'رنگ محصول',
    'enapproductcolor' => 'رنگ محصول ( انگلیسی ) ',
    'addproductcolorplaceholder' => 'قرمز',
    'approductvazn' => 'وزن محصول',
    'enapproductvazn' => 'وزن محصول ( انگلیسی ) ',
    'addproductvaznplaceholder' => '20 گرم',
    'approductjens' => 'جنس محصول',
    'enapproductjens' => 'جنس محصول ( انگلیسی ) ',
    'addproductjensplaceholder' => 'پلاستیک',
    'approductpack' => 'بسته بندی محصول',
    'enapproductpack' => 'بسته بندی محصول ( انگلیسی ) ',
    'addproductpackplaceholder' => 'کارتون',
    'approductcustom' => 'قابلیت سفارش سازی محصول',
    'enapproductcustom' => 'قابلیت سفارش سازی محصول ( انگلیسی ) ',
    'addproductcustomplaceholder' => 'دارد',
    'approductdeliver' => ' زمان تحویل محصول',
    'enapproductdeliver' => ' زمان تحویل محصول ( انگلیسی ) ',
    'addproductdeliverplaceholder' => '3 روز',
    'productprops' => 'ویژگی های محصول',
    'apbtntitle' => 'افزودن محصول',
    'apbtntitleedit' => 'ویرایش محصول',
    'productnameerror' => 'لطفا نام محصول را وارد نمایید',
    'productcategoryerror' => 'لطفا دسته بندی محصول را انتخاب نمایید',
    'productdescerror' => 'لطفا توضیحات محصول را وارد نمایید',
    'productimageerror' => 'لطفا یک عکس برای محصول انتخاب نمایید',
    'productcolorerror' => 'لطفا رنگ محصول را وارد نمایید',
    'productvaznerror' => 'لطفا وزن محصول را وارد نمایید',
    'productjenserror' => 'لطفا جنس محصول را وارد نمایید',
    'productpackerror' => 'لطفا بسته بندی محصول را وارد نمایید',
    'productcustomerror' => 'لطفا قابلیت سفارشی سازی محصول را وارد نمایید',
    'productdelivererror' => 'لطفا زمان تحویل محصول را وارد نمایید',
    'productadded' => 'محصول با موفقیت افزوده شد',
    'productaddededit' => 'محصول با موفقیت ویرایش شد',
    'gttablenum' => 'شماره',
    'gttablestatus' => 'وضعیت',
    'gttabletitle' => 'موضوع',
    'gttableforce' => 'اهمیت',
    'gttablecategory' => 'دسته بندی',
    'gttableshow' => 'نمایش',
    'gptablenum' => 'شماره محصول',
    'gptablepublish' => 'وضعیت انتشار',
    'gptabletitle' => 'نام محصول',
    'gptablecategory' => 'دسته بندی محصول',
    'gptableimg' => 'تصویر محصول',
    'gptableedit' => 'تغییرات',
    'showimg' => 'مشاهده',
    'deleteproduct' => 'حذف',
    'editproduct' => 'ویرایش',
    'pytitle' => 'لیست پرداخت های شما',
    'pydaycount' => 'لیست فاکتور های شما',
    'transid' => 'پرداخت شده',
    'pynumber' => 'شماره',
    'pytransid' => 'وضعیت پرداخت',
    'pyprice' => 'مبلغ ( تومان )',
    'pydays' => 'تعداد روز',
    'pricemodal' => 'افزودن مبلغ',
    'pricemodalsave' => 'ثبت',
    'pricemodalcancel' => 'خروج',
    'pydate' => 'تاریخ پرداخت',
    'pywhen' => 'تاریخ اتمام',
    'pyusername' => 'نام پرداخت کننده',
    'payfactor' => 'پرداخت فاکتور',
    'servicefactorpay' => 'لطفا جهت استفاده از سرویس فاکتور موردنظر را پرداخت نمایید',
    'servicefactorpaycode' => 'شماره فاکتور : ',
    'payfactortitle' => 'پرداخت مبلغ ۵۰۰ هزارتومان',
    'payfactordesc' => 'جهت استفاده از تمام سرویس های وبسایت مانند افزودن و مدیریت محصولات و ... لطفا اکانت خود را به مدت یک سال شارژ نموده و از امکانات سایت tsi لذت ببرید',
    'payfactorbtn' => 'رفتن به درگاه پرداخت',
    'factorpayerror' => 'جهت منتشر شدن محصولات خود لطفا سرویس ویترین بین الملل وبسایت رو تهیه نمایید',
    'vitrinfactorpayerror' => 'جهت منتشر شدن ویترین خود لطفا سرویس ویترین بین الملل وبسایت رو تهیه نمایید',
    'pyday' => 'روز',
    'paymentverify' => 'عملیات پرداخت با موفقیت انجام شد',
    'paymenterror' => 'عملیات پرداخت با خطا مواجه شد ,لطفا مجدد تلاش نمایید',
    'chuserslist' => 'لیست چت های شما',
    'chinputplaceholder' => 'متن پیام',
    'chselecterror' => 'لطفا یک چت را انتخاب نمایید',
    'panelchatlist' => 'پیام ها',
    'nochat' => 'هیچ پیامی یافت نشد',
    'publisherror' => 'در انتظار تایید ادمین',
    'publishpayerror' => 'عدم موجود بودن اشتراک',
    'question' => 'سوالات متداول',
    'needservicehelp' => 'درخواست مشاوره',
    'orderservice' => 'ثبت سرویس',
    'serviceonepagetitle' => ' ویترین بین الملل',
    'serviceone1t' => 'سرویس ویترین بین الملل چیست؟',
    'serviceone1d' => 'این سرویس ویژه تامین کنندگان، تولیدکنندگان و کسب و کارهای تولیدی است. کسب و کارهای تولیدی با
    استفاده از سرویس ویترین بین الملل قادر خواهند بود ویترین حرفه‏ای کسب و کار و کالاها و
    محصولات تولیدی خود را به چند زبان ایجاد و در معرض نمایش در بازار داخل کشور و بازار بین الملل
    قرار دهند. این ویترین برای شروع کار از دو زبان فارسی و انگلیسی پشتیبانی می‏کند و به تدریج
    زبانهای دیگر افزوده می‏شوند. لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ
    یک از سرویس های این پلتفرم ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات
    کسب و کارها است و اطلاعات عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.',
    'servicone2t' => 'امکانات سرویس ویترین بین الملل شامل چه مواردی هستند؟',
    'servicone2d' => '<br><i class="bx bx-badge-check" style="color: blue"></i> - پیوستن به شبکه تخصصی خدمات
    بازرگانی داخلی و بین الملل و
    اطلاع از آخرین اخبار، جدیدترین
    امکانات و سرویسها و آخرین فناوریهای مرتبط
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان معرفی کسب و کار به چند
    زبان (در صورت درخواست
    کاربر، ترجمه صفحه ویترین به زبان
    انگلیسی و بعدا سایر زبانها، توسط مترجمین سرویس بین الملل انجام خواهد شد)
    <br><i class="bx bx-badge-check" style="color: blue"></i> - ایجاد امکان دانلود کاتالوگ (چند
    زبانه) برای مشتریان و
    بازدیدکنندگان از ویترین شما
    <br><i class="bx bx-badge-check" style="color: blue"></i> - در اختیار قرار داده شدن لیست
    تاجران فعال در صنعت/حوزه
    کسب و کار شما و لیست آخرین
    درخواستهای ارسالی برای کالا و محصولات از سوی این تاجران
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان درج گواهینامه ها و
    افتخارات در صفحه ویترین و
    امکان درج توضیحات تخصصی محصول تا سقف
    ........محصول
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان افزودن فیلدهای تخصصی معرفی
    محصولات متناسب با
    محصولات خاص کسب و کارها (برای افزودن
    فیلدهای جدید با قسمت پشتیبانی تماس بگیرید یا تیکت ارسال کنید)
    <br><i class="bx bx-badge-check" style="color: blue"></i> - سیستم پیام رسان اختصاصی برای گفت
    و گو و تبادل اطلاعات
    <br><i class="bx bx-badge-check" style="color: blue"></i> - اختصاص آدرس اینترنتی (URL)
    اختصاصی به ویترین به همراه
    کد QR قابل استفاده روی کارت ویزیت و
    شبکه های اجتماعی امکان آپلود عکس و فیلم و امکان دموی لایو
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان عضویت در کنسرسیوم های
    صادراتی مطابق با حوزه و
    صنعت فعالیت (این زیر خط یعنی به قسمت
    توضیحات کنسرسیوم ریدایرکت شود)
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان استفاده از ماشین حساب
    صادراتی (محاسبه هزینه های
    صادراتی شامل گمرکات، مالیات، عوارض و
    غیره برای هر دسته از کالاها مطابق با آخرین قوانین و تغییرات)
    <br><i class="bx bx-badge-check" style="color: blue"></i> - دسترسی به قوانین بروزرسانی شده
    مربوط به صادرات،
    قرنطینه‏ها، گمرکات، تعرفه های ترجیحی، فرصت
    های صادراتی، معافیت‏ها و اطلاع‏ رسانی اخبار فوری مرتبط و اخبار نمایشگاهها و پاویونهای بین
    الملل
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان جست و جو در میان
    نیازمندی‏ها و درخواست های ارسال
    شده توسط تاجران و بازرگانان کشورهای
    مختلف
    <br><i class="bx bx-badge-check" style="color: blue"></i> - امکان ارتباط مستقیم و معرفی کالا
    و محصولات به طور
    مستقیم به بازرگانان و تاجران سایر کشورها
    با استفاده از سیستم پیام رسان
    <br><i class="bx bx-badge-check" style="color: blue"></i> - در یک جمله: نمایشگاه بین المللی
    دائمی کسب و کارها با
    امکان استفاده ازتمامی خدمات مورد نیاز
    بازرگانی بین الملل مانند حمل و نقل، رایزن تجاری، بازاریابی بین الملل و سایر خدمات (زیرخط
    یعنی ریدایرکت شود به قسمت خدمات)',
    'servicone3t' => 'هزینه و مدت زمان فعالسازی سرویس ویترین بین الملل چقدر است؟',
    'servicone3d' => 'این سرویس با مبلغ 5،000،000 تومان (پنج میلیون تومان) برای یک سال از زمان پرداخت مبلغ سرویس
    برای شما فعال خواهد شد.
    این قیمت را مقایسه کنید: (قیمت هر متر نمایشگاه خارجی برای مثال در نمایشگاه expo2022 Dubai
    چقدر بود؟ هزینه های جانبی شرکت در یک نمایشگاه خارجی چقدر است؟ در یک سال در چند تا نمایشگاه
    خارجی میتونید شرکت کنید؟ چند درصد بازدیدکنندگان فقط برای دیدن کسب و کار شما وارد سالن غرفه
    شما میشن؟ بازدیدکننده آگاهانه میاد به سمت غرفه شما یا برای سوال و آشنایی؟ از چند تا کشور
    بازدیدکننده دارید؟ چند درصد بازدیدکنندگان تاجران و بازرگانان واقعی هستند که به دنبال کالا و
    محصولات مورد نیازشون هستند؟
    در TSICommerce چگونه است؟ روزانه بیش از ... بازدید، بیش از ... درخواستهای کالا و محصولات از
    طرف تجار و بازرگانان واقعی، بیش از ..... تاجران و بازرگانان واقعی، آمار بازدید از پروفایل
    خود را آنلاین چک کنید، سرویس پیام رسان اختصاصی برای ارتباط با تجار و بازرگانان واقعی، هر کسی
    وارد پروفایل شما میشه صرفا جهت کنجکاوی نیست بلکه آگاهانه در حال بازدید از پروفایل شماست،
    تمامی تجار و بازرگانان عضو در این پلتفرم واردکنندگان کالا در کوشرهای مختلف هستند، با عضویت
    در TSICommerce عضو یک جامعه تخصصی بازرگانی خواهید شد که علاوه بر دریافت اطلاعات بروز و
    تخصصی، امکان تعامل با افراد هم حوزه و هم صنعت خود، خدمات زیادی در دسترس شما خواهد بود. سرویس
    های کنونی ما را از این قسمت بررسی بفرمایید.)',
    'servicone4t' => 'چگونه به این سرویس اعتماد کنم (متن این قسمت بعد اصلاح میکنیم)؟',
    'servicone4d' => '1 .ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5.گواهی .. از ...',
    'servicone5t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servicone5d' => 'تمامی خدمات ویترین بین الملل که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در
    اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله
    رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات ویترین بین الملل مشکلی باشد و کمیت یا کیفیت
    خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت
    "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان
    را دارا می‏باشید.',
    'servicone6t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servicone6d' => ' در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای
    کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز
    کاری با شما تماس خواهند گرفت و سرویس برای شما فعال خواهد شد.',
    'servicone7t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servicone7d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servicone8t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا TSICommerce
    کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servicone8d' => ' بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و
    تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servicone9t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد
    نیستم، در این زمینه TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servicone9d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در
    کنار شما خواهد بود.',
    'servicone10t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با
    بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و TSICommerce به
    من چه کمکی میکند؟',
    'servicone10d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به
    TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت
    را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به
    انجام میرسانیم.',
    'servicetwopagetitle' => 'رایزن و بازاریاب',
    'servictwo1t' => 'سرویس رایزن تجاری و بازاریاب اختصاصی بین الملل چیست؟',
    'servictwo1d' => 'سرویس رایزن تجاری و بازاریاب اختصاصی بین الملل، مشاور بازرگانی مجرب و بازاریاب بین الملل
    اختصاصی را در اختیار کسب و کار شما قرار می‏دهند. به جای اینکه هزینه نفرات مجرب و متخصص
    بازرگانی و بازاریاب بین الملل را به کسب و کار خود تحمیل کنید، با استفاده از این سرویس
    TSICommerce هر زمان به متخصص بازرگانی بین الملل مجرب یا بازاریاب مجرب بین الملل نیاز داشتید،
    از این خدمات استفاده کنید و تنها به اندازه بازه زمانی که از این خدمات استفاده میکنید هزینه
    پرداخت کنید. فرض کنید که از طریق پلتفرم با یک بازرگان یا تاجر برای صادرات در ارتباط هستید،
    سرویس رایزن تجاری TSICommerceمانند متخصص و رایزن تجاری کسب و کار شما عمل میکند و مذاکرات
    تخصصی صادراتی را زیرنظر شما (مانند یک متخصص همکار کسب و کار و شرکت شما) انجام میدهد.
    مذاکرات و رایزنی‏ها به صورت مکتوب و از طریق پیام رسان اختصاصی TSICommerce انجام می‏شود و شما
    در پروفایل خود تمامی صحبتها و پیامهای ردوبدل شده بین رایزن تجاری خود و بازرگان یا تاجر
    خریدار را مشاهده خواهید کرد و همچنین در موارد لازم، رایزن تجاری قبل از شروع صحبت و مذاکره،
    اطلاعات لازم را از شما کسب خواهد کرد.
    سرویس رایزن تجاری بین الملل به دو روش ارائه میشود:
    1. رایزن تجاری به ازای هر مذاکره: در هر مذاکره ای که لازم میدانستید (از طریق پلتفرم
    TSICommerce) یک رایزن تجاری را به مذاکره خود اضافه کنید و تا پایان مذاکره و به نتیجه رساندن
    مذاکره از خدمات اسن سرویس استفاده کنید.
    2.رایزن تجاری مدیر پروفایل: در این مدل شما میتوانید مدیریت پروفایل TSICommerce خود را تحت
    نظر خود به یک رایزن تجاری بسپارید، ایشان تحت نظر شما و برای فروش کالاها و محصولات شما
    مذاکرات لازم را انجام خواهند داد. حداقل بازه زمانی این سرویس یک ماه است. در صورتی که کالا و
    محصولات شما دارای ویژگی های مناسب و قیمت و کیفیت مناسب هستند، این روش راهکار مناسبی برای
    فروش بین الملل شما میتواند باشد. همچنین در فرآیند مذاکرات اگر رایزن تجاری متوجه مشکلات یا
    موانعی شود که مانع از فروش مناسب محصولات یا کالاهای شما در بازارهای بین الملل هستند، فیدبک
    لازم را به شما ارائه خواهد داد که با مرافع شدن این مشکلات فروش موثری را تجربه کنید.
    بازاریاب اختصاصی بین الملل با توجه به محصولات و کالاها ی شما، اهداف صادراتی، مزیت‏های
    رقابتی، حجم تامین، ویژگی‏های کالا، قیمت تمام شده، سطح تکنولوژی استفاده شده و سایر پارامترهای
    لازم یک استراتژی بازاریابی اختصاصی B2B و به صورت مستقیم و موثر برای کسب و کار شما تعریف و
    سپس اجرا می‏کند. شما در جریان تمامی اطلاعات، اقدامات و نتایج قرار خواهید گرفت. این بازاریابی
    به صورت تولید محتوا، سئوی سایت، بک لینک، توئیتر، افزایش بازدید یا مواردی از این قبیل نخواهد
    بود (این سرویس ها جز خدمات برندینگ ما هستند)، بلکه به طور مستقیم با بیزینس‏هایی که مصرف
    کننده محصولات و یا کالا و خدمات شما هستند ارتباط برقرار خواهد شد و مذاکرات فروش و بازاریابی
    موثر انجام خواهد شد. لازم به ذکر است، TSICommerceدارای کانالهای اختصاصی موثر برای
    بازاریابی‏های B2B مستقیم است.
    لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ یک از سرویس های این پلتفرم
    ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات کسب و کارها است و اطلاعات
    عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.',
    'servictwo2t' => 'امکانات سرویس رایزن تجاری و بازاریاب اختصاصی بین الملل شامل چه مواردی هستند؟',
    'servictwo2d' => '<i class="bx bx-badge-check" style="color: blue"></i> در اختیار داشتن متخصص بازرگانی
    مجرب به عنوان رایزن تجاری
    <br><i class="bx bx-badge-check" style="color: blue"></i> مذاکره رایزن تجاری زیرنظر شما در
    فرآیندهای تجاری و بازرگانی
    <br><i class="bx bx-badge-check" style="color: blue"></i> امکان مدیریت پروفایل و رایزنی با
    تجار مختلف از طریق پلتفرم TSICommerce برای کالاها و
    محصولات شما
    <br><i class="bx bx-badge-check" style="color: blue"></i> بازاریابی مستقیم و اختصاصی B2B
    برای کسب و کار شما',
    'servictwo3t' => 'هزینه و مدت زمان فعالسازی سرویس رایزن تجاری و بازاریاب اختصاصی بین الملل چقدر است؟',
    'servictwo3d' => 'هزینه پایه برای استفاده از رایزن تجاری به ازای هر مذاکره، 100،000 تومان (صدهزار تومان) است که هزینه سرویس به ازای هر مذاکره موفق (که در نهایت منجر به فروش کالا و محصولات شما باشد) مبلغ 100،000تومان (صد هزار تومان) و به ازای هر مذاکره ناموفق (که در نهایت منجر به فروش کالا و محصولات شما نشود) مبلغ 15،000 (پانزده هزار تومان) خواهد بود.
    هزینه رایزن تجاری مدیر پروفایل به صورت درصدی یا ثابت مطابق با نظر و نیازمندیهای کسب و کار شما در فرآیند فعالسازی سرویس مشخص می‏شود.
    هزینه بازاریاب اختصاصی  به صورت توافقی به اندازه درصدی از حجم فروش های موفق یا ثابت مطابق با نظر و نیازمندیهای کسب و کار شما خواهد بود.
    ',
    'servictwo4t' => 'لیست متخصصین سرویس رایزن تجاری و بازاریاب اختصاصی بین الملل چه کسانی هستند؟',
    'servictwo4d' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    'servictwo5t' => 'چگونه به  این سرویس اعتماد کنم؟',
    'servictwo5d' => '1.ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5. گواهی .. از ...',
    'servictwo6t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servictwo6d' => 'تمامی خدمات TSICommerce که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات  مشکلی باشد و کمیت یا کیفیت خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان را دارا می‏باشید.',
    'servictwo7t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servictwo7d' => 'در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز کاری با شما  تماس خواهند گرفت و سرویس برای شما فعال خواهد شد. ',
    'servictwo8t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servictwo8d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servictwo9t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا  TSICommerce کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servictwo9d' => 'بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servictwo10t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد نیستم، در این زمینه  TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servictwo10d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در کنار شما خواهد بود. ',
    'servictwo11t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و  TSICommerce به من چه کمکی میکند؟',
    'servictwo11d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به  TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به انجام میرسانیم.',
    'servicethreepagetitle' => 'برندینگ دیجیتال ',
    'servicthree1t' => 'سرویس برندینگ، شبکه های اجتماعی و محتوای دیجیتال چیست؟',
    'servicthree1d' => 'برای ورود به بازارهای دیجیتال به لوگو، کاتالوگ، بنرها و تیزرهای تبلیغاتی و لندینگ پیج یا وب سایت نیاز دارید. اگر کسب و کار شما در ابتدای راه ورود به دنیای دیجیتال است یا اینکه قبلا با محتوای مناسبی به بازارهای دیجیتال قدم نگذاشته اید و اکنون قصد بهبود دارائی‏های دیجیتال خود (مانند لوگو، کاتالوگ، بنر و وب سایت وغیره) را دارید، سرویس برندینگ دیجیتال  TSICommerce تمامی این خدمات را با کیفیت بین المللی و به صورت تخصصی و به زبانهای مختلف به شما ارائه می دهد. پس از تهیه آیتم‏ها و موارد مورد نیاز بازاریابی دیجیتال، باید به سئوسازی، بک لینک، راه‏اندازی شبکه اجتماعی، تولید محتوا، افزایش بازدید و معرفی در سایت‏های موثر و انتشار مطلب در کانال‏ها و سایتهای معتبر و استفاده از اینفلوئنسرها و متخصصین مرتبط با حوزه کاری خود برای معرفی و تبلیغ محصولات و کالاهای خود بپردازید. TSICommerce تمامی این خدمات را برای کسب و کار شما ارائه می‏دهد. به جای اجبار به داشتن چندین متخصص در حوزه های مختلف برندینگ و فروش در بازارهای دیجیتال و پرداخت هزینه های کلان، با استفاده از این سرویس TSICommerce تمامی این خدمات را با قیمتی مناسب، کیفیتی جهانی  وحرفه ای و زیرنظر خود و تحت نظارت خود
    دریافت کنید. با این سرویس چندین متخصص محتوا و دارائی‏های دیجیتال هر زمان که بخواهید و به هرمیزان از زمان که بخواهید، اهداف کسب و کار شما را دنبال خواهند کرد و شما فقط به اندازه همان بازه زمانی هزینه پرداخت خواهید کرد و هر زمان که به خدمات بیشتر و توسعه و بهبود محتوای دیجیتال خود نیاز داشتید، دوباره همان گروه از متخصصین در کنار کسب و کار شما خواهند بود. به این مدل پرداخت pay as you go اطلاق می‎شود.  TSICommerceمفتخر است که برای صرفه جویی در هزینه های اعضای شبکه تجارت تخصصی TSICommerce خدمات خود را به صورت pay as you go  ارائه میدهد، به عبارت دیگربه همان میزانی که از خدمات لازم دارید استفاده میکنید و به همان میزان پرداخت میکنید.
    لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ یک از سرویس های این پلتفرم ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات کسب و کارها است و اطلاعات عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.
    ',
    'servicthree2t' => 'امکانات سرویس برندینگ، شبکه های اجتماعی و محتوای دیجیتال شامل چه مواردی هستند؟',
    'servicthree2d' => '<i class="bx bx-badge-check" style="color: blue"></i> طراحی و اجرای لوگو، بنر، تیزر، وب سایت و لندینگ
    پیج به زبانهای مختلف
    <br><i class="bx bx-badge-check" style="color: blue"></i> ایجاد و مدیریت شبکه های اجتماعی داخلی و خارجی
    <br><i class="bx bx-badge-check" style="color: blue"></i> خدمات بک لینک، سئو، PR ،اینفلوئنسرها، متخصصین
    حوزه، مقاله نویسی و پست نویسی به زبانهای مختلف
    <br><i class="bx bx-badge-check" style="color: blue"></i> خبرنامه، ایمیل مارکتینگ، وبلاگ',
    'servicthree2t' => 'هزینه و مدت زمان فعالسازی سرویس برندینگ، شبکه های اجتماعی و محتوای دیجیتال چقدر است؟',
    'servicthree2d' => 'هزینه خدمات این سرویس با توجه به نیامندی های کسب و کار شما تعیین می‏شود. پس از صحبت و بررسی مواردی که برای برندینگ دیجیتال کسب و کار شما  نیاز هستند، تحت نظر مدیر دپارتمان این سرویس، برای شما یک پیش فاکتور ارسال خواهد شد. کیفیت خدمات برندینگ دیجیتال  TSICommerce در سطح بین الملل هستند و هزینه های هر یک از این سرویس ها (به دلیل دارا بودن متخصصین زیاد، بالا بودن تعداد درخواست کسب و کارها برای این دسته از خدمات و سرشکن شدن هزینه ها) پایین تر از هزینه های موجود در بازار هستند.',
    'servicthree3t' => 'لیست متخصصین سرویس فعالسازی سرویس برندینگ، شبکه های اجتماعی و محتوای دیجیتال چه کسانی هستند؟',
    'servicthree3d' => 'اضافه خواهد شد',
    'servicthree4t' => 'چگونه به  این سرویس اعتماد کنم؟',
    'servicthree4d' => '1 .ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5.گواهی .. از ...',
    'servicthree5t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servicthree5d' => 'تمامی خدمات TSICommerce که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات  مشکلی باشد و کمیت یا کیفیت خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان را دارا می‏باشید.',
    'servicthree6t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servicthree6d' => 'در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز کاری با شما  تماس خواهند گرفت و سرویس برای شما فعال خواهد شد. ',
    'servicthree7t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servicthree7d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servicthree8t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا  TSICommerce کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servicthree8d' => 'بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servicthree9t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد نیستم، در این زمینه  TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servicthree9d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در کنار شما خواهد بود. ',
    'servicthree10t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و  TSICommerce به من چه کمکی میکند؟',
    'servicthree10d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به  TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به انجام میرسانیم.',
    'servicefourpagetitle' => 'حمل بار بین الملل ',
    'servicfour1t' => 'سرویس حمل بار بین الملل چیست؟',
    'servicfour1d' => 'پس از بازاریابی، بازارسازی و مذاکره برای فروش (خدمات ما در این زمینه ها از اینجا مشاهده کنید)، شما به سلسله خدماتی برای آماده سازی بار صادراتی، انعقاد قرارداد، آماده سازی اسناد لازم برای صادرات، اخذ مجوزهای مورد نیاز در مبدا و مقصد، بیمه بار صادراتی، تعیین بهترین وکم هزینه ترین و کم ریسک ترین روش ارسال بار و ارسال بار و دریافت مبلغ بار صادراتی خواهید داشت. سرویس حمل بار بین الملل TSICommerce تمامی این خدمات را در اختیار کسب و کارها قرار می‏دهد. 
    لازم به ذکر است که این خدمات از طرف خود TSICommerceارائه نمیشوند، بلکه همکاران ما در شرکتهای تخصصی و مورد تایید اتاق‏های بازرگانی و سازمان تجارت و وزارت صنعت و معدن که دارای چندین سال سابقه موثردر حوزه بازرگانی هستند این خدمات را ارائه می‏دهند. به دلیل همکاری نزدیک پلتفرم  TSICommerce با هریک از این همکاران، تنوع سرویس و هزینه های پایین تر به اعضای شبکه تخصصی تجارت  TSICommerce ارائه خواهد شد.
    لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ یک از سرویس های این پلتفرم ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات کسب و کارها است و اطلاعات عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.
    ',
    'servicfour2t' => 'امکانات سرویس حمل بار بین الملل شامل چه مواردی هستند؟',
    'servicfour2d' => '
    <i class="bx bx-badge-check" style="color: blue"></i> امکان انتخاب از بین چندین سرویس با مقایسه هزینه و
    خدمات
    <br><i class="bx bx-badge-check" style="color: blue"></i> تنظیم و تهیه اسناد بازرگانی بین الملل جهت امور
    صادراتی
    <br><i class="bx bx-badge-check" style="color: blue"></i> حمل و نقل بین الملل
    <br><i class="bx bx-badge-check" style="color: blue"></i> بسته بندی صادراتی با قیمت مقرون به صرفه و مورد پسند
    بازارهای جهانی
    <br><i class="bx bx-badge-check" style="color: blue"></i> پرداختهای بین الملل',
    'servicfour3t' => 'هزینه و مدت زمان فعالسازی سرویس حمل بار بین الملل چقدر است؟',
    'servicfour3d' => 'هزینه خدمات وابسته به تعداد و نوع خدمات است. پس از ثبت درخواست سرویس، همکاران ما در کمتر از یک روز کاری با شما تماس خواهند گرفت. TSICommerceسعی کرده است با هدف افزایش رضایت اعضای محترم این پلتفرم و ارائه خدمات با کیفیت بالا، خدمات را با هزینه مناسب تر و با قیمت بالاتر ارائه نماید.',
    'servicfour4t' => 'لیست شرکتهای همکار سرویس حمل بار بین الملل چه شرکتهایی هستند؟',
    'servicfour4d' => 'بعدا اضافه خواهد شد...................',
    'servicfour5t' => 'چگونه به  این سرویس اعتماد کنم؟',
    'servicfour5d' => '1 .ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5.گواهی .. از ...',
    'servicfour6t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servicfour6d' => 'تمامی خدمات TSICommerce که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات  مشکلی باشد و کمیت یا کیفیت خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان را دارا می‏باشید.',
    'servicfour7t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servicfour7d' => 'در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز کاری با شما  تماس خواهند گرفت و سرویس برای شما فعال خواهد شد. ',
    'servicfour8t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servicfour8d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servicfour9t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا  TSICommerce کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servicfour9d' => 'بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servicfour10t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد نیستم، در این زمینه  TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servicfour10d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در کنار شما خواهد بود. ',
    'servicfour11t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و  TSICommerce به من چه کمکی میکند؟',
    'servicfour11d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به  TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به انجام میرسانیم.',
    'servicefivepagetitle' => 'تدوین استراتژی بازار ',
    'servicfive1t' => 'سرویس تدوین استراتژی بازار چیست؟',
    'servicfive1d' => 'هر کسب و کاری که قصد ورود به بازارهای بین الملل را دارد ابتدا تحقیقات بازار انجام می‏دهد تا براساس نتایج کسب شده به تدوین استراتژی بازاریابی، بازارسازی و فروش بین الملل خود بپردازد. سرویس تدوین استراتژی بازار یک متخصص استراتژیست بازار را در اختیار کسب و کار شما قرار می‏دهد. استارتژیست بازار به مطالعه مولفه های کمی و کیفی کسب و کار و محصولات و کالاهای شما و همچنین به بررسی بازار بین الملل کالای شما شامل میزان تقاضا، میزان عرضه، قیمت جهانی و منطقه ای، رقبا، مزیت های رقابتی، بازاهای وارداتی، بازارهای صادراتی و سایر پارامترهای موردنیاز می‎پردازد و در نهایت یک استراتژی موث برای فعالیت در بازار بین الملل را در اختیار کسب و کار شما قرار میدهد. تمامی مراحل زیرنظر مالک کسب و کارانجام خواهد شد.
    لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ یک از سرویس های این پلتفرم ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات کسب و کارها است و اطلاعات عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.
    ',
    'servicfive2t' => 'امکانات سرویس تدوین استراتژی بازار شامل چه مواردی هستند؟',
    'servicfive2d' => '
    <i class="bx bx-badge-check" style="color: blue"></i> بررسی نقاط قوت و ضعف کسب و کار شما
    <br><i class="bx bx-badge-check" style="color: blue"></i> بررسی و تحلیل بازارهای بین الملل کالا و محصولات
    شما
    <br><i class="bx bx-badge-check" style="color: blue"></i> تدوین استراتژی موثر ورود یا بهبود حضور در
    بازارهای بین الملل',
    'servicfive3t' => 'هزینه و مدت زمان فعالسازی سرویس تدوین استراتژی بازار چقدر است؟',
    'servicfive3d' => 'هزینه خدمات وابسته به نوع کسب و کار و حوزه و صنعت فعالیت است. پس از ثبت درخواست سرویس، همکاران ما در کمتر از یک روز کاری با شما تماس خواهند گرفت و توضیحات بیشتر بنابر نیازمندی کسب و کار شما در اختیار شما قرار خواهد گرفت. TSICommerceسعی کرده است با هدف افزایش رضایت اعضای محترم این پلتفرم و ارائه خدمات با کیفیت بالا، خدمات را با هزینه مناسب تر و با قیمت بالاتر ارائه نماید.',
    'servicfive4t' => 'لیست متخصصین سرویس تدوین استراتژی بازار چه کسانی هستند؟',
    'servicfive4d' => 'بعدا اضفه خواهد شد.................',
    'servicfive5t' => 'چگونه به  این سرویس اعتماد کنم؟',
    'servicfive5d' => '1 .ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5.گواهی .. از ...',
    'servicfive6t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servicfive6d' => 'تمامی خدمات TSICommerce که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات  مشکلی باشد و کمیت یا کیفیت خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان را دارا می‏باشید.',
    'servicfive7t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servicfive7d' => 'در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز کاری با شما  تماس خواهند گرفت و سرویس برای شما فعال خواهد شد. ',
    'servicfive8t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servicfive8d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servicfive9t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا  TSICommerce کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servicfive9d' => 'بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servicfive10t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد نیستم، در این زمینه  TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servicfive10d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در کنار شما خواهد بود. ',
    'servicfive11t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و  TSICommerce به من چه کمکی میکند؟',
    'servicfive11d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به  TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به انجام میرسانیم.',
    'servicesixpagetitle' => 'توسعه سامانه و نرم‏افزار ',
    'servicsix1t' => 'سرویس توسعه سامانه و نرم‏افزار چیست؟',
    'servicsix1d' => 'به مدد تکنولوژی، دنیای کسب و کارها هر روز در حال تغییر است و هر روز امکانات و تکنولوژی های جدید در اختیار کسب و کارها قرار میگیرند. کسب و کارهایی که بخواهند در کورس رقابت بمانند باید همگام با تغییر و جایگزین شدن تکنولوژی‏ها در فرآیندهای خود بازنگری کرده و استفاده از تکنولوژیهای نوسن را در دستور کار خود قرار دهند. سرویس توسعه سامانه و نرم‏افزار TSICommerce برای مطالعه، مشاوره، برنامه ریزی و اجرای فرآیندهای نوین مبتنی بر تکنولوژی‏های نوین در کنار کسب و کار شماست. استفاده از تکنولوژی‏های نوین نه تنها یک هزینه محسوب نمی‏شود بلکه در مرحله برنامه ریزی برای استفاده از تکنولوژی‏های نوین (مطابق با نوع و حوزه و صنعت کسب و کار)، مدت زمان بازگشت هزینه و تخمین افزایش سوددهی کسب و کار محاسبه خواهند شد.
    لطفا توجه داشته باشید هیچگونه اطلاعات مالی کسب و کارها روی هیچ یک از سرویس های این پلتفرم ذخیره نمیشود و این پلتفرم صرفا برای نمایش توانمندی‏ها و محصولات کسب و کارها است و اطلاعات عمومی کسب و کارها در این پلتفرم ذخیره و نمایش داده می‎شوند.
    ',
    'servicsix2t' => 'امکانات سرویس توسعه سامانه و نرم‏افزار شامل چه مواردی هستند؟',
    'servicsix2d' => '
    <i class="bx bx-badge-check" style="color: blue"></i> طراحی، توسعه و تست نرم افزار و سامانه‏های نوین
    <br><i class="bx bx-badge-check" style="color: blue"></i> تست های عملکردی، مقیاس پذیری و امنیتی
    <br><i class="bx bx-badge-check" style="color: blue"></i> مطالعه، مشاوره، برنامه ریزی و اجرای تکنولوژی
    های "رایانش ابری" "بلاکچین" "اینترنت اشیا" "کلان داده" و "هوش مصنوعی" برای کسب و کار شما و مطابق با نیازمندی
    ها',
    'servicsix3t' => 'هزینه و مدت زمان فعالسازی سرویس توسعه سامانه و نرم‏افزار چقدر است؟',
    'servicsix3d' => 'هزینه خدمات وابسته به نوع کسب و کار و حوزه و صنعت فعالیت است. پس از ثبت درخواست سرویس، همکاران ما در کمتر از یک روز کاری با شما تماس خواهند گرفت و توضیحات بیشتر بنابر نیازمندی کسب و کار شما در اختیار شما قرار خواهد گرفت. TSICommerceسعی کرده است با هدف افزایش رضایت اعضای محترم این پلتفرم و ارائه خدمات با کیفیت بالا، خدمات را با هزینه مناسب تر و با قیمت بالاتر ارائه نماید.',
    'servicsix4t' => 'چگونه به  این سرویس اعتماد کنم؟',
    'servicsix4d' => '1 .ما به شماره .... نزد ... ثبت شده ایم
    <br>
    2.ساکن در پارک علم و فناوری .. به ... هستیم.
    <br>
    3. دارای گواهی از اتاق بازگانی ..
    <br>
    4.گواهی .. از سازمان ....
    <br>
    5.گواهی .. از ...',
    'servicsix5t' => 'ضمانت اجرایی این سرویس چیست؟',
    'servicsix5d' => 'تمامی خدمات TSICommerce که در این صفحه توضیح داده شده‏اند، پس از پرداخت هزینه سرویس در اختیار شما قرار خواهند گرفت. هرگونه عدم رضایت شما درباره مشکلات خدمات دریافتی بلافاصله رسیدگی خواهد شد و اگر در ارائه هر یک از خدمات  مشکلی باشد و کمیت یا کیفیت خدمات دریافتی مطابق با توضیحات سرویس نباشد، هزینه دریافتی عودت داده خواهد شد. همچنین در قسمت "ثبت شکایت" علاوه بر امکان ارتباط با کارشناسان هر سرویس، امکان ارتباط مستقیم با مدیردپارتمان را دارا می‏باشید.',
    'servicsix6t' => 'چگونه میتوانم این سرویس را فعالسازی کنم؟',
    'servicsix6d' => 'در پایین همین صفحه یک گزینه "درخواست مشاوره و فعالسازی سرویس" برای فعالسازی این سرویس برای کسب و کار شما وجود دارد. پس از ارسال درخواست از طریق این گزینه، همکاران ما حداکثر طی یک روز کاری با شما  تماس خواهند گرفت و سرویس برای شما فعال خواهد شد. ',
    'servicsix7t' => 'چگونه میتوانم این سرویس را تمدید کنم؟',
    'servicsix7d' => 'در صفحه سرویس، از قسمت تمدید میتوانید اقدام به تمدید نمایید یا با بخش پشتیبانی تماس بگیرید.',
    'servicsix8t' => 'بعد از اینکه از طریق این پلتفرم برای محصولات من مشتری خارجی پیدا شد، آیا  TSICommerce کمکی برای فرآیند صادرات هم انجام میدهد؟',
    'servicsix8d' => 'بله، از اولین مرحله بازاریابی، بازارسازی و پیدا کردن مشتری تا آخرین مرحله که ارسال بار و تسفیه حساب و دریافت کل مبلغ بار شماست، در کنار شما هستیم.',
    'servicsix9t' => 'من محصولات خوبی دارم که مناسب بازار بین الملل هستند ولی مذاکره با مشتریان خارجی را بلد نیستم، در این زمینه  TSICommerce چه کمکی برای کسب و کار من دارد؟',
    'servicsix9d' => 'یک سرویس "رایزن تجاری" داریم که هر موقع لازم بود به عنوان متخصص بازرگانی خارجی شرکت شما در کنار شما خواهد بود. ',
    'servicsix10t' => 'من محصولات خوبی دارم که هم مناسب بازار داخلی و هم دارای پتانسیل صادراتی هستند، با بازاریابی دیجیتال به اندازه کافی آشنایی ندارم. از کجا میتوانم شروع کنم و  TSICommerce به من چه کمکی میکند؟',
    'servicsix10d' => 'تمام فرآیند بازاریابی و بازارسازی و ورود و موفقیت در بازار دیجیتال را میتوانید به  TSICommerce بسپارید.برای شروع کافی است با ما تماس بگیرید یا برای ما پیام بگذارید. ما موفقیت را برای شما فقط آرزو نمیکنیم بلکه گامهای مسیر موفقیت را برای شما یکی یکی و آهسته و پیوسته به انجام میرسانیم.',
    'addphonenumberservice' => 'لطفا جهت فعال سازی سرویس شماره همراه خود را وارد کنید و منتظر تماس کارشناسان ما باشید',
    'phonenumbertext' => 'شماره همراه',
    'sendsmstophoneverify' => 'ارسال کد',
    'sendsmstophoneverify2' => 'ارسال مجدد کد',
    'addrandomnumber' => 'لطفا کد ارسالی را وارد نمایید',
    'addrandom' => 'کد ارسالی',
    'randomnumberbtn' => 'ثبت درخواست',
    'ordersusess' => 'درخواست شما با موفقیت ثبت شد. به زودی کارشناسان ما با شما تماس خواهد گرفت',
    'ordererror' => 'کد وارد شده اشتباه است. لطفا دوباره تلاش نمایید',
    'adminorderspagetitle' => 'لیست سفارشات',
    'adminordertitle' => 'لیست سفارشات',
    'adminordertableid' => 'شماره',
    'adminordertablephone' => 'شماره تماس',
    'adminordertableusername' => 'نام کاربر',
    'adminordertableservicename' => 'نام سرویس',
    'adminordertablesprice' => 'مبلغ ( تومان ) ',
    'adminordertabledate' => 'تاریخ',
    'adminordertableenddate' => 'تاریخ اتمام',
    'adminordertableenddateerror' => 'مشخص نشده',
    'adminordertablefactor' => 'وضعیت پرداخت',
    'adminsidebarorderstitle' => 'لیست سفارشات',
    'adminsodorfactor' => 'صدور فاکتور',
    'adminwaitforpay' => 'در انتظار پرداخت',
    'waittosuportcallyou' => 'لطفا تا تماس کارشناسان صبور باشید',
    'ord1' => 'شما در تاریخ ',
    'ord2' => 'و با شماره تلفن',
    'ord3' => 'یک درخواست برای این سرویس ثبت کرده اید .',
    'productnowcategory' => 'دسته بندی فعلی محصول',
    'vitrintitle' => 'ثبت و ویرایش ویترین',
    'btnaddticket' => 'ثبت تیکت',
    'attitle' => 'موضوع',
    'atforce' => 'اهمیت',
    'tforce1' => 'عادی',
    'tforce2' => 'مهم',
    'tforce3' => 'فوری',
    'atcategory' => 'دسته بندی',
    'tcategory1' => 'حسابداری',
    'tcategory2' => 'سرویس ها',
    'tcategory3' => 'مشکلات سایت',
    'tstatus1' => 'در انتظار مشاهده',
    'tstatus2' => 'درحال بررسی',
    'tstatus3' => 'پاسخ داده شده',
    'tdesc' => 'توضیحات',
    'tfile' => 'فایل',
    'tickettitleerror' => 'لطفا موضوع تیکت را وارد نمایید',
    'ticketdescerror' => 'لطفا توضیحات تیکت را وارد نمایید',
    'ticketadded' => 'تیکت با موفقیت ثبت شد',
    'sendawnser' => 'ارسال پاسخ',
    'vttitle1' => 'اطلاعات عمومی',
    'vtcompanyname' => 'نام برند',
    'vtcompanynameerror' => 'لطفا نام برند را وارد نمایید',
    'vtcompanynameen' => 'نام برند ( انگلیسی )',
    'vtdesc' => 'توضیح کوتاه',
    'vtdescerror' => 'لطفا توضیح کوتاهی راجع به خود وارد نمایید',
    'vtdescen' => 'توضیح کوتاه انگلیسی',
    'vtsize' => 'نیروی انسانی',
    'vtsize1' => 'کوچک',
    'vtsize2' => 'متوسط',
    'vtsize3' => 'بزرگ',
    'vtimage' => 'لوگو',
    'vtselectfile' => 'انتخاب فایل',
    'vtbaner' => 'تصویر بنر',
    'vtcatalog' => 'کاتالوگ',
    'vtaddres' => 'آدرس و ویژگی ها',
    'vtbtn' => 'ثبت',
    'vtcountry' => 'کشور',
    'vtstate' => 'استان',
    'vtcity' => 'شهر',
    'vtprp1' => 'ویژگی ۱',
    'vtprp2' => 'ویژگی ۲',
    'vtprp3' => 'ویژگی ۳',
    'vtprp4' => 'ویژگی ۴',
    'vtprp5' => 'ویژگی ۵',
    'vtcert' => 'مجوزها و درباره ما',
    'vtcert1' => 'مجوز ۱',
    'vtcert2' => 'مجوز ۲',
    'vtcert3' => 'مجوز ۳',
    'vtcert4' => 'مجوز ۴',
    'vtcert5' => 'مجوز ۵',
    'vtaboutus' => 'درباره ما',
    'vtaboutusen' => 'درباره ما ( انگلیسی )',
    'vitrinadded' => 'ویترین با موفقیت ثبت شد',
    'vitrinstatuswait' => 'ویترین شما در انتظار بررسی کارشناسان است .',
    'vitrinstatusok' => 'ویترین شما تایید شده است . در صورت ویرایش باید منتظر تایید کارشناسان بمانید.',
    'dashbordproduct' => 'تعداد محصولات شما',
    'dashboardticket' => 'تعداد تیکت های شما',
    'dashboardhesabdari' => 'تعداد فاکتور های شما',
    'nonotifi' => 'اعلانی وجود ندارد',
    // producer panel end


    // admin panel


    'admindashboardtitle' => 'داشبورد مدیریت',
    'addashbordproduct' => 'تعداد تمام محصولات',
    'addashboardticket' => 'تعداد تمام تیکت ها',
    'addashboardhesabdari' => 'تعداد تمام فاکتورها',
    'addashboardvitrins' => 'تعداد تمام ویترین ها',
    'addashboardorderstitle' => 'درخواست سرویس',
    'addashboardorders' => 'تعداد تمام درخواست های سرویس',
    'addashboarduserstitle' => 'کاربران',
    'addashboardusers' => 'تعداد تمام کاربرها',
    'adsidebarnotiftitle' => 'اعلانات',
    'adaddnotifbtn' => 'افزودن اعلان',
    'adnotiftabletitle' => 'متن اعلان',
    'adnotiftabledelete' => 'تغییرات',
    'adnotifdelete' => 'حذف',
    'adaddnotifbtnform' => 'افزون اعلان',
    'adaddnofiffarsierror' => 'لطفا متن فارسی اعلان را وارد نمایید',
    'adaddnofifenglisherror' => 'لطفا متن انگلیسی اعلان را وارد نمایید',
    'adnotifadded' => 'اعلان با موفقیت ثبت شد',
    'advitrsinsmanage' => 'مدیریت ویترین ها',
    'advitrintableusername' => 'نام تامین کننده',
    'advitrintablestatus' => 'وضعیت',
    'advitrintablechange' => 'تغییرات',
    'advitrintableok' => 'تایید',
    'advitrintableno' => 'رد',
    'advtwaitforsee' => 'در انتظار مشاهده',
    'advtaccepted' => 'تایید شده',
    'advtignore' => 'رد شده',
    'advtedit' => 'ویرایش',
    'advteditpage' => 'ویرایش ویترین',
    'adsidebarusers' => 'لیست کاربران',
    'adeditvtdaneshbonian' => 'دانش بنیان',
    'adeditvtkonsers' => 'عضو کنسرسیوم',
    'adeditvtaccepted' => 'مورد تایید',
    'adeditvtesalat' => 'زنجیره اصالت',
    'aduserstablename' => 'نام',
    'aduserstablerule' => 'نقش',
    'aduserstableemail' => 'ایمیل',
    'aduserspagetitle' => 'مدیریت کاربران',
    'adusersmodaltitle' => 'اخطار',
    'adusersmodaldesc' => 'در صورت حذف کاربر اطلاعاتی مانند محصولات , ویترین و تیکت ها نیز پاک خواهند شد.',
    'adusersmodalbtnok' => 'حذف',
    'adusersmodalbtnno' => 'لغو',
    'adedituserpagetitle' => 'ویرایش کاربر',
    'adedituserpassword' => 'رمز عبور جدید',
    'adedituserpasswordconf' => 'تکرار رمز عبور',
    'currentpassword' => 'رمزعبور فعلی',
    'adedituserbtn' => 'ویرایش کاربر',
    'adedituserpassworderror' => 'لطفا رمز عبور را وارد نمایید',
    'adeditusercureentpassworderror' => 'لطفا رمز عبور فعلی را وارد نمایید',
    'adedituserpassworderrorconf' => 'لطفا تکرار رمز عبور را وارد نمایید',
    'adedituserpassworderrormin' => 'رمزعبور باید حداقل ۸ کاراکتر باشد',
    'adedituserpassworderrorconfmin' => 'رمزعبور و تکرار آن باهم متفاوت است',
    'adedituserok' => 'رمزعبور با موفقیت تغییر یافت',
    'adedituserno' => 'رمز عبور فعلی اشتباه است',
    'adeditproductlist' => 'مدیریت محصولات',
    'adeditproducttableprname' => 'نام محصول',
    'adeditproducttableusername' => 'نام تامین کننده',
    'adeditproducttablecategory' => 'دسته بندی',
    'adeditproducttablestatus' => 'وضعیت',
    'adeditproducttablestatusno' => 'در انتظار تایید',
    'adeditproducttablestatusok' => 'تایید شده',
    'adminsidebaproductstitle' => 'محصولات',
    'adminticketssidebar' => 'تیکت ها',
    'adminticketspagetitle' => 'مدیریت تیکت ها',
    'adminorderstableadddesctitle' => 'گزارشات',
    'adminorderstableadddesc' => 'نمایش گزارشات',
    'adminaddreportsbtn' => 'افزودن گزارش',
    'adminaddreportstabletitle' => 'مرحله',
    'adminaddreportstabledate' => 'تاریخ',
    'adminaddreportstablestatus' => 'وضعیت',
    'adminaddreportstabledesc' => 'توضیحات',
    'adminaddreportstablefile' => 'فایل',
    'adminreportstatu1' => 'اتمام',
    'adminreportstatu2' => 'درحال انجام',
    'adminreportstatu3' => 'منتظر انجام',
    'addreporttitleerror' => 'لطفا مرحله را وارد نمایید',
    'addreporttitleenerror' => 'لطفا مرحله ( انگلیسی ) را وارد نمایید',
    'addreportdescerror' => 'لطفا توضیحات را وارد نمایید',
    'addreportdescenerror' => 'لطفا توضیحات ( انگلیسی ) را وارد نمایید',
    'addreportdateerror' => 'لطفا تاریخ را وارد نمایید',
    'addreportdateenerror' => 'لطفا تاریخ ( انگلیسی ) را وارد نمایید',
    'addreportok' => 'گزارش با موفقیت ثبت شد',

    // end admin panel
];
